    <div class="wrapper_footer">
        <div class="footer">
            <div>
                <div class="logo_footer">
                    <p>My Moscow</p>
                </div>
                <p>Мы приглашаем тебя на самые разные экскурсии по Москве.
                    Автобусные или пешие, на целый день или несколько часов,
                    на свежем воздухе или с заходом в здания - мы организовываем
                    более 20 туристических маршрутов по Москве! Выбирай и узнай Москву
                    вместе с нами!
                </p>
            </div>
            <div>
                <div class="contacts">
                    <h3>Контакты</h3>
                    <p>Москва, Большая Спасская 12</p>
                    <p>moscow@inmoscow.ru</p>
                    <p>8 (800) 495-78-52</p>
                </div>    
            </div>    
            <div>
                <div class="news">
                    <h3>Последние новости</h3>
                    <p>Тут всякая всячина и новости, пишу что бы просто так забить необходимое место текстом
                        который не имеет смысла <br>
                        
                    </p>
                    <p>Тут всякая всячина и новости, пишу что бы просто так забить необходимое место текстом
                        который не имеет смысла</p>
                </div>
            </div>
        </div>
    </div>
    <script src="jquery-3.3.1.js"></script>  
    <script src="main.js"></script>
</body>
</html>  