<?php 
    $title = 'MyMoscow - Агентство интересных маршрутов';
    include('head.php');
?>
<body>
    <div class="wrapper">
        <div class="wrapper1">
            <?php include('header.php'); ?>
            <div class="caption">
                <div>
                    <p>Необычная Москва</p>
                    <h1>MyMoscow - агентство интересных маршрутов</h1>
                    <div class="button">
                        <a href="#">Подробнее о нас</a>
                    </div>
                </div>    
            </div>
        </div>    
    </div>
    <section>       
        <div class="offer">
            <div class="title">
                <h2>ЧТО МЫ ПРЕДЛАГАЕМ?</h2>
                <p>Наша главная цель - рассказать о Москве так, чтобы это было интересно всем! </p>
            </div>
            <div class="advantages">
                <div class="edge">
                    <div class="img"></div>
                    <div class="desc">
                        <h3>Необычные маршруты</h3>
                        <p>Мы обязательно порадуем тебя необычными маршрутами Москвы, которые прокладывают наши опытные гиды.
                            Ты увидишь и узнаешь о Москве то, что никогда не знал!
                        </p>
                    </div>
                </div>
                <div class="edge">
                    <div class="img"></div>
                    <div class="desc">
                        <h3>Классные сувениры</h3>
                        <p>Отличная новость! У нас появился магазин сувениров! И самое примечательное, что все эти сувениры
                            мы делаем сами! Заходи к нам в гости!
                        </p>
                    </div>
                </div>
                <div class="edge">
                    <div class="img"></div>
                    <div class="desc">
                        <h3>Интересные экскурсии</h3>
                        <p>За время экскурсий, которых у нас больше 20, ты узнаешь и увидишь все основные достопримечательности:
                            Кремль, Храм Христа Спасителя, так и пройдешься по пешиходным улицам Москвы, узнаешь их историю и 
                            сделаешь самые классные фотографии.
                        </p>
                    </div>
                </div>
                <div class="edge">
                    <div class="img"></div>
                    <div class="desc">
                        <h3>Фотосессии в Москве</h3>
                        <p>Команда MyMoscow рада провести креативные фотосессии в любом уголке Москвы. Не важно, свадьба у вас
                            или просто захотелось добавить в альбом или инстаграм крассивых фоток.
                        </p>
                    </div>
                </div>
                <div class="edge">
                    <div class="img"></div>
                    <div class="desc">
                        <h3>Новые знакомства</h3>
                        <p>MyMoscow - это целый клуб, где после московских прогулок ты сможешь продолжить общение с теми, кому
                            интересна Москва, знакомиться с новыми людьми и делиться впечатлениями.
                        </p>
                    </div>
                </div>
                <div class="edge">
                    <div class="img"></div>
                    <div class="desc">
                        <h3>Яркие впечатления</h3>
                        <p>Самое важное - это яркие эмоции, которые остануться с тобой на долгое время! По этому в нашей команде
                            мы ждем именно тебя!
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section class="wide">
        <div class="whoweare">
            <div class="selfie">
                
            </div>    
            <div class="title">
                <h2>КТО МЫ ТАКИЕ?</h2>
                <p>Мы команда тех кто любит историю и любит Москву.</p>
                <p>Москва - это не только место по "заколачиванию денег" и "взращиванию карьеры",
                    еще и бесконечно красивые памятники архитектуры, красивейшие парки и национальные парки.
                    Активный отдых в Москве и Подмосковье - это отличная возможность вырваться из душного 
                    мегаполиса куда-нибудь в "дебри", навстречу приключениям. К счастью, не все
                    Подмосковье еще "обоагороженно" асфпльтными дорожками и высоченными коттеджными заборами.
                    Еще встречаются места, настолько глухие и далекие, что очутивщись там, кажется, что ты - 
                    первый человек, ступивший на эту землю.</p>
                <p>Там, где не проедет автомобилист и даже велосепедист, найдет лазейку и откроет для себя
                    все красоты 100% бездорожья турист, проводящий свой активный отдых в Подмосковье.</p>
                <div class="button">
                    <a href="#">Подробнее о нас</a>
                </div>       
            </div>    
        </div>
    </section>
    <section class="wide">
        <div class="foto">
            <div class="title">
                <h2>МОСКВА В ФОТОГРАФИЯХ</h2>
                <p>Проще всего рассказывать обо всем в фотографиях. Смотрите наши фотоотчеты и присылайте нам свои фотографии</p>
            </div>
            <div class="moscow_foto">
                <div></div>
                <div></div>
                <div></div>
                <div></div>
                <div></div>
                <div></div>
                <div></div>
                <div></div>
            </div>
        </div>
    </section>
    <section>
        <div class="reviews">
            <div class="title">
                <h2>ОТЗЫВЫ</h2>
                <p>Наших довольных клиентов</p>
            </div>
            <div class="reviews-text">
                <div>
                    <div class="review">
                        <p>Были с дочкой и подругой на ночной экскурсии. Все таки как много
                            зависит от экскурсовода! Мы все четыре часа ходили за Станиславом
                            Симоновым, как кролики. Боялись пропустить хоть одно слово. При
                            этом моей дочке - которая побывала во многих местах и с детства
                            искушенная на интересные события - была сильно увлечена.
                        </p>
                    </div>
                    <div class="consumer_name">
                        <div class="consumer"></div>
                        <div>
                            <p>Анна Крушевская</p>
                        </div>
                    </div>
                </div>
                <div>
                    <div class="review">
                        <p>Были с дочкой и подругой на ночной экскурсии. Все таки как много
                            зависит от экскурсовода! Мы все четыре часа ходили за Станиславом
                            Симоновым, как кролики. Боялись пропустить хоть одно слово. При
                            этом моей дочке - которая побывала во многих местах и с детства
                            искушенная на интересные события - была сильно увлечена.</p>
                    </div>
                    <div class="consumer_name">
                        <div class="consumer"></div>
                        <div>
                            <p>Екатерина Васильева</p>
                        </div>
                    </div>
                </
                div>
            </div>
        </div>
    </section>
    <?php include('footer.php'); ?>
    <script src="jquery-3.3.1.js"></script>  
    <script src="main.js"></script>   
</body>
</html>